[
  {
    "name": "Karina",
    "email": "karina@placeholder.nl",
    "rating": 5,
    "review": "Lieve Enisa, is een bijzonder vrouw. Een vrouw met veel herrinering en als mens heeft ze bezit veel diepe wijsheid, waarmee Enisa verbonden is in volle onvolwaardige liefde. Zij voert een menselijke opdracht uit in dit leven om mensen te assisteren weer te laten vloeien en hun te helpen zichzelf los te laten van oude traumas en of overtuigingen. Enisa werkt met oa Arc Angels en de Univers waar nodig. Altijd in verbinding met wat nodig is op dat moment. Ze vaak; dit moet je zelf doen, ik kan je helpen t te laten vloeien en t je makkelijker te maken los te laten. En ze haalt dan ook alle advies uit de kast, zodat jij zelf kiest in alle veiligheid en vertrouwen los te laten en je zelf kan begrijpen waarmee je jezelf hebt vastgezet en of hebt ziek gemaakt. Dit gesprek vind plaats, voordat je op de massagetafel gaat liggen. Na t gesprekje gis er of een behandeling met haar helende handen. Ze gaat je weer laten vloeien en of je hebt een behandeling met manifesteren ernij en dan doe je dat eerst. Dat is haar kracht en haar kunde. Ze weet precies wat ze doet en is heel zacht hiermee. Vol liefde doet ze dit voor ons ieder. Uit liefde voor de mensheid om ons weer trg te zetten in onze eigen krachten! Je weer te laten zijn, dat is wat ze vol onvoorwaardelijke liefde doet met dit prachtige werk. Enisa is een echte Engel vol licht en liefde. Dank je wel voor de nu alweer 5 prachtige energetische liefdevolle en veilige behandelingen die ik bij je heb mogen ontvangen! Ik adviseer Enisa ten zeerste aan om ieder die blokkades en of trauma's wilt loslaten met haar helende hulp hierbij. En of je wat opschoning kan gebruiken wat betreft je energetische veld. Dit is de veilige plek hiervoor! Liefs, Karina",
    "treatment": "Energetische behandeling",
    "status": "approved",
    "created_at": "2025-07-28T12:00:00Z"
  },
  {
    "name": "Elvan",
    "email": "elvan@placeholder.nl",
    "rating": 5,
    "review": "Ik kwam bij Enisa met verschillende klachten en had geen idee wat ik kon verwachten. Vanaf de eerste sessie was het een bijzondere ervaring. Het is werkelijk magisch wat zij met haar handen kan. Daarnaast is ze niet alleen een healer, maar ook een geweldige coach die je op een diep niveau begeleidt. Al na de eerste sessie voelde ik me lichter en meer in balans. Vervolgens heb ik nog een paar vervolgsessies gehad, en die hebben mijn leven op een positieve manier veranderd. Enisa heeft licht laten schijnen in mijn leven, en ik voel me nu als een totaal ander persoon. Als je worstelt met psychische klachten, moeite hebt met het verwerken van trauma's, het verleden wilt loslaten en een nieuwe start wilt maken, dan kan ik Enisa van harte aanbevelen. Ze heeft een bijzondere gave en weet precies wat je nodig hebt om weer in je kracht te komen.",
    "treatment": "Healing",
    "status": "approved",
    "created_at": "2025-03-05T12:00:00Z"
  },
  {
    "name": "Esther",
    "email": "esther@placeholder.nl",
    "rating": 5,
    "review": "Enisa is zeer kundige, en een warme, compassievolle vrouw. Het is een waar cadeau aan jezelf om door haar behandeld te worden. Haar behandelingen hebben mij ruimte, vrijheid en compassie gegeven en vertrouwen in het vervolg van mijn levenspad. Ik kan het jullie van harte aanraden!",
    "treatment": null,
    "status": "approved",
    "created_at": "2024-02-02T12:00:00Z"
  },
  {
    "name": "Tasja",
    "email": "tasja@placeholder.nl",
    "rating": 5,
    "review": "Enisa is zeer bekwaam in wat zij doet. Tijdens de kennismakings gesprek heb ik mijn klachten aangegeven, en na de 1ste behandeling voelde ik me al energieker. Heb nu 3 behandelingen gehad en de lichamelijke klachten zijn veel minder. Ik ga nog door met de behandelingen, want ik voel me energieker en rustiger. Na de behandeling is het ook zo fijn dat ze even de tijd neemt om dingen met je te bespreken. Ik ben heel blij dat ik Enisa heb ontmoet... Een warme aanbeveling voor Enisa Tasja",
    "treatment": null,
    "status": "approved",
    "created_at": "2023-06-22T12:00:00Z"
  },
  {
    "name": "Carola",
    "email": "carola@placeholder.nl",
    "rating": 5,
    "review": "Enisa is Zeer kundig en vriendelijk. Ik ben heel tevreden en kom binnenkort graag weer terug. Heerlijke energetische behandelingen gehad in een ontspannen sfeer van de zeer vriendelijke eigenaresse. Het is een mooie en frisse salon die rustig gelegen is. Hier een behandeling boeken is de beste beloning!",
    "treatment": "Energetische behandeling",
    "status": "approved",
    "created_at": "2023-04-23T12:00:00Z"
  },
  {
    "name": "Pascal",
    "email": "pascal@placeholder.nl",
    "rating": 5,
    "review": "Heb een chakra healing gedaan vandaag en Enisa is super bekwaam in wat zij doet. Allereerst een gesprek waarbij je eventuele klachten of dingen die spelen door kan geven. Ik heb enorm genoten van de healing en ging helemaal zen en tot rust daar weg. Na de healing heeft ze zelf nog even tijd genomen in haar drukke schema om wat dingen door te nemen. Ik kom snel weet terug voor een nieuwe sessie en ik raad haar iedereen aan!",
    "treatment": "Chakra balancering",
    "status": "approved",
    "created_at": "2023-04-19T12:00:00Z"
  },
  {
    "name": "Tamara",
    "email": "tamara@placeholder.nl",
    "rating": 5,
    "review": "Enisa is een super warme en lieve vrouw waar je je al snel op je gemak voelt. Na 2 behandelingen voelde ik me een stuk energieker, vrolijker en ook een aantal lichamelijke klachten werden minder en sommige verdwenen. Mocht je twijfelen zou ik zeggen, probeer het gewoon eens! Het is zeker de investering waard. Zelf ga ik nu ook verder met een serie \"anti stress behandelingen\" en kijk alweer uit naar de volgende afspraak. Dankjewel lieve Enisa!",
    "treatment": "Anti-stress behandeling",
    "status": "approved",
    "created_at": "2023-01-23T12:00:00Z"
  },
  {
    "name": "Deb",
    "email": "deb@placeholder.nl",
    "rating": 5,
    "review": "Na de 1e keer bij enisa geweest te zijn merkte ik gelijk verschil. Ik had schildklierklachten die niet verdwenen ook zat ik tegen een burnout aan. Ik heb de chakra healing gedaan en merkte gelijk verschil de pijntjes waren weg en ik zat veel hoger in mijn energie. Ik ben je ontzettend dankbaar enisa. Vandaag weer geweest voor chakra healing zodat alles beter gaat stromen en blijft stromen.",
    "treatment": "Chakra balancering",
    "status": "approved",
    "created_at": "2022-11-19T12:00:00Z"
  },
  {
    "name": "Randa",
    "email": "randa@placeholder.nl",
    "rating": 5,
    "review": "Ik heb een shakra healing gehad bij Enisa en ik voelde me direct na de sessie maar ook tijdens de sessie echt goed. Het was een ontspannende tijd die ik nooit zal vergeten, en ik kijk uit naar de volgende sessies!",
    "treatment": "Chakra balancering",
    "status": "approved",
    "created_at": "2022-07-07T12:00:00Z"
  },
  {
    "name": "Nava",
    "email": "nava@placeholder.nl",
    "rating": 5,
    "review": "Heb je hulp nodig op fysiek of mentaal gebied dan is t fijn om een behandeling van Enisa te mogen ontvangen. Op een veilige manier zet Enisa eea in beweging. Altijd positief met respect voor jouw proces.",
    "treatment": null,
    "status": "approved",
    "created_at": "2022-06-07T12:00:00Z"
  },
  {
    "name": "Helen",
    "email": "helen@placeholder.nl",
    "rating": 5,
    "review": "Ik ben enorm dankbaar dat ik bij Enisa ben terechtgekomen. Na de derde sessie van anti stress management ben ik werkelijk van al mijn lichamelijke klachten af, waarvan ik niet dacht af te kunnen komen (o.a. langdurige problemen met blaas, keel, slokdarm, maag, hielspoor). Ook ben ik eindelijk weer fit na bijna een half jaar ontzettend moe te zijn geweest. Naast de healingen heb ik veel profijt van de mindfulness lessen die voor mij heel verhelderend zijn. Ik hoop dat mensen die het nodig hebben Enisa weten te vinden om deze wonderen te mogen meemaken.",
    "treatment": "Anti-stress behandeling",
    "status": "approved",
    "created_at": "2022-05-22T12:00:00Z"
  },
  {
    "name": "HG",
    "email": "hg@placeholder.nl",
    "rating": 5,
    "review": "Lieve Enisa, wàt ben ik blij dat ik jou heb ontmoet en inmiddels diverse fijne behandelingen van jou heb gehad. Na een handoperatie, met als complicatie dystrofie, was na de eerste behandeling de intense pijn al flink verminderd en ik ben nu bijna pijnvrij. Doordat je zo goed luisterde en samen met mij zocht naar de beste behandelingen gaat het nu zoveel beter met mij. Ik neem mijn hoge hoed voor je af en wil je heel erg bedanken voor alles. Veel liefs van dankbare HG uit Enschede.",
    "treatment": "Healing",
    "status": "approved",
    "created_at": "2022-01-19T12:00:00Z"
  },
  {
    "name": "Han Dassen",
    "email": "han.dassen@placeholder.nl",
    "rating": 5,
    "review": "Ik weet niet hoe ze het gedaan heeft, maar ze voelde bij mij bepaalde dingen die ze niet kon weten wat klopte, ze zei dat ik het vertrouwen moest houden en dat ik binnen een paar dagen energie zou krijgen, want die was compleet weg en het is waar; een paar dagen nu later loop ik over vd positieve energie en zit ik weer heerlijk in mijn positieve flow. Ze drong ook niet aan op meer behandelingen dat moest ikzelf aanvoelen daardoor kreeg ik ook het vertrouwen dat zij niet zomaar iets doet, ze weet wat ze doet en het gaat haar NIET om het geld. Ik heb de healing vanaf afstand gedaan, omdat ik ca. 2 uur van haar vandaan woon. Zij heeft mijn blokkades opgeheven en negatieve energieën laten verdwijnen (die waren niet van mezelf, maar van anderen) ze is DE BESTE ❤️ Bedankt!",
    "treatment": "Healing op afstand",
    "status": "approved",
    "created_at": "2022-01-04T12:00:00Z"
  },
  {
    "name": "Channa Al",
    "email": "channa.al@placeholder.nl",
    "rating": 5,
    "review": "Een warme aanbeveling voor Enisa! Ik heb nog mogen genieten van haar massages. In een fijne kamer met een uitzonderlijk prettige ligbank heb ik ervaren dat Enisa met veel betrokkenheid en zorg behandelingen geeft. Haar fijngevoeligheid vond ik bijzonder. Je gaat met nieuwe gedachten en een goed gevoel de deur uit.",
    "treatment": "Massage",
    "status": "approved",
    "created_at": "2021-09-11T12:00:00Z"
  },
  {
    "name": "Nova van Zalk",
    "email": "nova.vanzalk@placeholder.nl",
    "rating": 5,
    "review": "Bij Enisa heb ik wonderbaarlijke ervaringen opgedaan. Enisa kan energie waarnemen waar andere mensen niet bij komen. Ze is een spirituele dokter naar mijn inziens.",
    "treatment": null,
    "status": "approved",
    "created_at": "2021-09-05T12:00:00Z"
  },
  {
    "name": "Sophie",
    "email": "sophie@placeholder.nl",
    "rating": 5,
    "review": "Inmiddels ben ik alweer 3 sessies verder en wat ben ik blij dat ik Enisa heb leren kennen. Ik kwam bij Enisa omdat ik last had van burn out, angst en stress klachten in combinatie met vermoeidheid. Ik had mij nog nooit eerder opengesteld voor iets als healing. Sterker nog, ik geloofde er niet in. Tot dat ik bij Enisa kwam en ik na 3 sessies absoluut kan zeggen dat ik mij vele malen beter voel. De energie loopt weer goed in mijn lichaam, ik maak me veel minder druk en het leven lacht me weer toe. Daarom kan ik iedereen aanrader om eens langs te gaan bij Enisa. Want bij Enisa komt gewoon alles goed :).",
    "treatment": "Healing",
    "status": "approved",
    "created_at": "2021-05-27T12:00:00Z"
  },
  {
    "name": "Gwendolin",
    "email": "gwendolin@placeholder.nl",
    "rating": 5,
    "review": "Mijn gevoel is moeilijk te omschrijven. Was met heel veel tegelijk bezig. Ik zag eerst kleuren roze en rood. Ik weet dat roze liefde is, dus dacht rood moet weg. Daarna voelde ik mij handen en de energie stroomde eruit. Dacht yes minder blokkades, wat een overwinning. Toen voelde ik het in mijn benen, daarna voeten en het stroomde ook daaruit. Daarna voelde dat ik omhoog ging vanuit mijn rug alsof ik omhoog werd geduwd. Dacht eerst dat ik gek was, maar het gebeurde nog 2x. Het voelde als vrijheid denk ik. Overwonnen, blijheid... daarna vertelde Enisa mij dat ze het universum om hulp had gevraagd, rood staat voor zelfvertrouwen, beide benen op de grond. Ze was zo blij dat er zoveel door mij stroomde. Ze zegt dat er aankomende dagen mooie dingen voor mij staan te gebeuren. Ik moet proberen mijn dromen te onthouden, want dan wordt er contact gemaakt met het universum.",
    "treatment": "Healing",
    "status": "approved",
    "created_at": "2021-03-19T12:00:00Z"
  },
  {
    "name": "Bert",
    "email": "bert@placeholder.nl",
    "rating": 5,
    "review": "Enisa is een warm, betrokken en liefdevol mens, ze werkt vanuit haar hart om mensen te helpen. Vanuit haar passie om mensen in hun eigen, liefdevolle en krachtige energie te zetten heeft de healing ervoor gezorgd dat ik geaard ben, meer in balans, rustiger, dingen moeiteloos oppak en minder in mijn hoofd zit. Dank je wel Enisa voor jouw uitwisseling van positieve energie.",
    "treatment": "Healing",
    "status": "approved",
    "created_at": "2021-03-04T12:00:00Z"
  },
  {
    "name": "Suzanne",
    "email": "suzanne@placeholder.nl",
    "rating": 5,
    "review": "Inmiddels kom ik alweer een jaar bij Enisa en wat is er veel gebeurd in dat jaar. Ik kwam binnen met een 'duidelijk' doel: het moest anders, maar hoe wist ik niet. Ik stond open voor alle hulp. Ik was namelijk zwaar overprikkeld, gestresst, in de war, vermoeid, hyper, alles tegelijk. Ik zat hoog in mijn emoties en veel in mijn hoofd en wist dat ik weer in contact moest komen met mijn gevoel. Ik heb Enisa om hulp gevraagd, omdat ik zelf continue vast liep. Het eerste waar ze mee aan de slag is gegaan was rust brengen en energie herstellen, in mijn hoofd maar vooral in mijn lijf. Mijn lichaam snakte ernaar, want het reageerde heel direct en snel. Vanaf daar hebben we stap voor stap de dingen uit mijn leven samen afgepeld om te begrijpen waar de disbalans vandaan kwam. Ik kreeg daarbij praktische tips om thuis mee aan de slag te gaan. Ik wist van mezelf wel dat ik gevoelig was, maar had me daar in de loop van de jaren volledig voor afgesloten en was zo de connectie met mijn gevoelens verloren. Hierdoor was ik een heleboel dingen aan het doen, die niet meer klopte met waar ik voor sta. Mijn lichaam reageerde daarop door tergende hoofdpijn, darm- en maagproblemen, huiduitslag, enz. Ik heb afgelopen jaar veel stappen gemaakt met behulp van mijn omgeving, coaches en psychologen. Ik kan wel zeggen dat de grootste stappen heb gemaakt door Enisa haar healingsessies. Enisa heeft me weer helpen aarden om de energie weer te laten stromen en me weer te laten stralen. De klachten zijn weg. Bijzondere dingen gebeuren als je ervoor open staat, bij Enisa voelde ik me veilig en vertrouwd en hielp zij mij met mijn pad. Ik ben zeker nog niet klaar, alles stap voor stap. Maar ik weet zeker dat het met de hulp van Enisa helemaal goed komt. Namaste, Suzanne",
    "treatment": "Healing",
    "status": "approved",
    "created_at": "2021-01-17T12:00:00Z"
  },
  {
    "name": "Koos",
    "email": "koos@placeholder.nl",
    "rating": 5,
    "review": "Ik kwam bij Enisa met veel lichamelijke spanningen. Zowel de gesprekken met haar als de behandelingen hebben mij heel erg geholpen. De nachten na de behandelingen waren extra onrustig, alles trilde en bewoog vanbinnen, maar na enkele dagen werd het rustig. Ik ben nu weer ontspannen. De bezoeken aan haar waren weldadig. Dank Enisa!",
    "treatment": null,
    "status": "approved",
    "created_at": "2020-11-29T12:00:00Z"
  },
  {
    "name": "N.T",
    "email": "nt@placeholder.nl",
    "rating": 5,
    "review": "Enise is een bijzondere vrouw, healer die precies de juiste woorden zegt die je nodig hebt. Na de healing voel ik mij een heel stuk lichter & meer helder in mijn hoofd. Ik raad haar dan ook iedereen aan. Bedankt Enisa! N.T",
    "treatment": "Healing",
    "status": "approved",
    "created_at": "2020-10-28T12:00:00Z"
  },
  {
    "name": "K.S",
    "email": "ks@placeholder.nl",
    "rating": 5,
    "review": "Mijn kennismaking met Chakra-healing was zeer goed. Het geef me de energie en de opening voor nieuwe inzichten voor persoonlijke groei. Enisa is een lief en betrokken persoon, waarbij iedereen zich snel op z'n gemak zal voelen.",
    "treatment": "Chakra balancering",
    "status": "approved",
    "created_at": "2020-10-25T12:00:00Z"
  },
  {
    "name": "M.N",
    "email": "mn@placeholder.nl",
    "rating": 5,
    "review": "Ik heb onlangs 8 sessies Omgaan met Stress en gedachten afgerond bij Enisa. Ik kwam bij Enisa met Burn Out klachten, somberheid en uitgedoofde levenslust. De sessies met Enisa die een combinatie waren tussen mindfulness training, meditaties en chakra healing hebben mij weer in verbinding gebracht bij mijzelf. Ik merkte dat ik na elke sessie bewuster werd. Ik kreeg veel meer inzicht in mijn gedachtenpatronen. Tijdens de eerste paar Chakra Healing kwamen er veel oude diepgewortelde negatieve emoties los. Tijdens de laatste sessies voelde ik alleen maar licht en liefde, dit was voor mij een hele bijzondere ervaring. Ik voel mij energieker, blijer en kan vooral meer afstand nemen van problemen. Enisa is een warm mens met een ontzettend mooie gave, ze heeft mij geleerd vertrouwen te hebben in mijzelf en mijn toekomst. Ik kan deze behandeling iedereen van harte aanbevelen. Het is een terugkeer naar liefde en naar jezelf.",
    "treatment": "Anti-stress behandeling",
    "status": "approved",
    "created_at": "2020-10-12T12:00:00Z"
  },
  {
    "name": "Helen",
    "email": "helen2@placeholder.nl",
    "rating": 5,
    "review": "Ik kwam bij Enisa vanwege al pijnklachten aan zenuwen in mijn handen/armen/benen/voeten. Dokter en neuroloog konden niets betekenen, en ik had er een hard hoofd in dat iets nog zou helpen. Maar Enisa's healings hebben geholpen! Sowieso vind je bij Enisa rust en ontspanning. Na vijf healings ben ik klachtenvrij, ik ben haar zo dankbaar! Ook de chakra-healing is een geweldige ervaring. Ik kom zeker terug!",
    "treatment": "Healing",
    "status": "approved",
    "created_at": "2019-10-12T12:00:00Z"
  },
  {
    "name": "Marlies",
    "email": "marlies@placeholder.nl",
    "rating": 5,
    "review": "Ik heb Enisa leren kennen op een heel bijzondere manier, maar niets is toeval. Enisa moest op mijn pad komen. Op het moment dat het leven mij heel zwaar viel wist Enisa snel tot de kern te komen, mij nuchter advies te geven en mij healings te geven die mij rust, kracht en energie gaven. Sinds Enisa mij healings geeft voel ik mij zoveel krachtiger en gelukkiger. Af en toe stuiter ik gewoon van de energie! Enisa heeft ervoor gezorgd dat ik niet meer bang ben en het leven kan omarmen zoals het is. Ik ben dankbaar voor alles wat er nu op mijn pad komt. In welke vorm ook. Bedankt Enisa voor jouw adviezen, jouw healings en liefdevolle openheid! Ik ben je dankbaar. X",
    "treatment": "Healing",
    "status": "approved",
    "created_at": "2019-08-18T12:00:00Z"
  },
  {
    "name": "A.K",
    "email": "ak@placeholder.nl",
    "rating": 5,
    "review": "35 jaar geleden kwam ik moeizaam ter wereld, ik zat klem en de artsen hebben mij er uit koeten forceren waardoor mijn zenuwen in mijn schouder en arm zijn beschadigd. De zenuwen zijn altijd beschadigd gebleven waardoor ik bepaalde bewegingen niet met mijn arm kan maken en bepaalde gedeeltes in mijn arm ook weinig gevoel heeft. Na twee sessies bij Enisa merkte ik een verschil: ik had meer gevoel in mijn twee vingers en leek bepaalde bewegingen makkelijker te kunnen maken. Het is een wonder..",
    "treatment": "Healing",
    "status": "approved",
    "created_at": "2019-08-16T12:00:00Z"
  },
  {
    "name": "V.B.",
    "email": "vb@placeholder.nl",
    "rating": 5,
    "review": "Enisa kan ik iedereen aanbevelen! Zowel bij lichamelijke als mentale klachten kan ze met haar energie helpen. Ik ga regelmatig naar haar toe voor een behandeling en voel mij na afloop altijd stukke beter!",
    "treatment": null,
    "status": "approved",
    "created_at": "2019-07-27T12:00:00Z"
  },
  {
    "name": "Anna de Pagter",
    "email": "anna.depagter@placeholder.nl",
    "rating": 5,
    "review": "Enisa is zo speciaal. Het is elke keer een zegen om bij haar langs te gaan. Ook al voel je je goed maakt zij je energie nog beter. Echt keer op keer een mooie spirituele ervaring.",
    "treatment": null,
    "status": "approved",
    "created_at": "2019-03-03T12:00:00Z"
  },
  {
    "name": "Patricia",
    "email": "patricia@placeholder.nl",
    "rating": 5,
    "review": "Enisa heeft mijn zwager in het buitenland op afstand behandeld. Mijn zwager heeft 5 behandelingen gehad. Dankzij Enisa voelt mijn zwager zich veel beter. Ik kan Enisa van harte aanbevelen..",
    "treatment": "Healing op afstand",
    "status": "approved",
    "created_at": "2018-10-24T12:00:00Z"
  },
  {
    "name": "Ans",
    "email": "ans@placeholder.nl",
    "rating": 5,
    "review": "Enisa is geweldig goed in het geven van healings en massages. Dat had ik zelf al ervaren. Nu wilde ik ook zelf actief aan de slag en een anti-stress pakket is hierbij het middel geweest. Het is een heel mooi pakket wat aansloot bij mijn behoeften. Enisa heeft een persoonlijke liefdevolle aanpak. Deze is heel bijzonder! Ik kan haar iedereen aanbevelen.",
    "treatment": "Anti-stress behandeling",
    "status": "approved",
    "created_at": "2018-06-04T12:00:00Z"
  },
  {
    "name": "Jetty",
    "email": "jetty@placeholder.nl",
    "rating": 5,
    "review": "Na mijn scheiding was ik in een rouwproces en had veel last van woede, verdriet, slapeloosheid, pijn in mijn hartstreek. Ik hen Enisa via het internet gevonden omdat ik een chakra healing wilde. Dit beviel zeer goed want ik sliep direct veel beter. Enisa raadde mij het antistresspakket aan. Ik heb dit pakket gedaan en ben een ander mens geworden. Dit is een combinatie van mindfulness, energetische therapie, meditatieoefeningen en op een andere manier naar je gedachten leren te kijken. Ik heb , samen met Enisa, een moodboards gemaakt zodat ik me bezig houd en focus op zaken die mij gelukkig maken. In combinatie met de fantastische healings is mijn gebroken hart genezen en daar ben ik Enisa zeer dankbaar voor.Ik kan haar iedereen aanraden.!",
    "treatment": "Anti-stress behandeling",
    "status": "approved",
    "created_at": "2018-05-28T12:00:00Z"
  },
  {
    "name": "M.Schouten",
    "email": "m.schouten@placeholder.nl",
    "rating": 5,
    "review": "Lieve Enisa dank je wel voor je liefdevolle ondersteuning in mijn proces. Ik ben een aantal weken bij je geweest en heb o.a. een mooi moodboard gemaakt over en voor mezelf. Ik zie er al dingen van gebeuren nu in de praktijk. Mijn jachtigheid van altijd maar moeten is weg en ik ga hierdoor relaxter door het leven nu. Ga door met je prachtige werk en tot de volgende keer!",
    "treatment": "Anti-stress behandeling",
    "status": "approved",
    "created_at": "2018-05-14T12:00:00Z"
  },
  {
    "name": "V. Sardjoe",
    "email": "v.sardjoe@placeholder.nl",
    "rating": 5,
    "review": "Een aantal jaren geleden kwam ik voor het eerst bij Enisa voor een healing massage. Ik merkte direct een verschil na de massage. Mijn lichamelijke klachten waren weg en ik had veel meer energie. Vanaf het begin had ik een goed gevoel bij Enisa. Enisa is vriendelijk, respectvol, gastvrij, deskundig en luistert naar je zonder te oordelen. Aan het begin van 2018 ben ik gestart met het anti-stress pakket. Mijn leven was uit balans en ik had moeite met normaal functioneren . Het anti-stress pakket heeft mij geholpen door terug te komen naar wie ik ben en hierdoor heb ik een nieuwe weg gevonden in mijn leven die ik vanaf nu zal bewandelen. Ik heb rust in mijn leven en voel me krachtig genoeg om tegenslagen in het leven te doorstaan met een positieve instelling. Heb je last van stress, een burn-out of neerslachtigheid dan raad ik het anti-stress pakket aan!",
    "treatment": "Anti-stress behandeling",
    "status": "approved",
    "created_at": "2018-04-24T12:00:00Z"
  },
  {
    "name": "B.Alise",
    "email": "b.alise@placeholder.nl",
    "rating": 5,
    "review": "I went to Enisa because I was very stressed from work and I had a terrible headache every day, sometimes even at night. After only 2 sessions the results were amazing, the headache was almost gone and Enisa gave me some very valuable advices how to relax on my workplace. I was also very tired every evening before start going to Enisa and now after 4 sessions I have much more energy and no headache anymore! She is very professional and focuses on specific individual needs, today I told her that I have problem with my synus and she focused more on that area hopwfully it will get better soon! Enisa is very professional and I definitely recommend her, I can say that my life has improved since I start going to her!",
    "treatment": "Healing",
    "status": "approved",
    "created_at": "2018-04-14T12:00:00Z"
  },
  {
    "name": "M.R.Tan",
    "email": "mrtan@placeholder.nl",
    "rating": 5,
    "review": "Deze lieve mooie vrouw straalt en geeft je meteen een vertrouwd gevoel als je haar voor het eerst ontmoet. Je wordt in een schone leuke omgeving ontvangen. De sfeer is positief en relaxt. Na een kennismakingsgesprek gaat ze met je aan de slag. Ik heb chakra healing van haar gekregen. Na deze behandeling voelde ik mij weer als herboren. ECHT! Rustig, relaxed en vredig. Ik heb weer nieuwe energie en kracht gekregen na een stressvolle periode. Thanks to Enisa I FEEL GOOD again!! Ik ben nu al een paar keer geweest. VERY NICE!",
    "treatment": "Chakra balancering",
    "status": "approved",
    "created_at": "2018-03-14T12:00:00Z"
  },
  {
    "name": "M.L",
    "email": "ml@placeholder.nl",
    "rating": 5,
    "review": "Ik ben recent bij Enisa geweest voor m'n derde anti-stress behandeling en ik ben bijzonder blij dat ik haar gevonden heb. Ze helpt me inzicht geven in mezelf en geeft me ook huiswerk mee. Ook heb ik een cd meegekregen met mooie meditaties. Ze leert me weer bewust worden van mezelf, hoe ik reageer op bepaalde dingen en vooral waarom en ook hoe ik daar anders mee om kan gaan. Ze is een ontzettend lieve vrouw en neemt ruim de tijd voor je. Ze begrijpt me echt en ik vind haar programma zeer veel belovend en ik heb er alle vertrouwen in. Ik kijk alweer uit naar de volgende keer. Ik kan iedereen die last heeft van stress, in mijn geval last van het verleden, echt aanraden om naar Enisa te gaan. liefs M.L.",
    "treatment": "Anti-stress behandeling",
    "status": "approved",
    "created_at": "2018-02-27T12:00:00Z"
  },
  {
    "name": "Liset",
    "email": "liset@placeholder.nl",
    "rating": 5,
    "review": "Ik volg sinds december het Anti Stress treatment. Naast dat de healings of behandelingen er fijn zijn is het uurtje over hoe om te gaan met stress echt een houvast voor me. Ik ga wekelijks en is enorm waardevol. Loop er elke keer weer met een glimlach naar buiten. Het is leren en genieten tegelijk. ECHT EEN AANRADER. :)",
    "treatment": "Anti-stress behandeling",
    "status": "approved",
    "created_at": "2018-02-26T12:00:00Z"
  },
  {
    "name": "L.Kemo",
    "email": "l.kemo@placeholder.nl",
    "rating": 5,
    "review": "Kort geleden heb ik een hartinfarct gehad. Ik heb hierbij pijn gehad in mijn borst, nek en rug. Ik moest een dag wachten voordat de stents geplaatst konden worden. Ook al kreeg ik pijnstillers toch had ik alsnog pijn. Enisa is die dag bij mij in het ziekenhuis langs geweest en heeft energie gegeven. Tijdens de behandeling heb ik gelijk een rust in mijn borst gevoeld. De pijn nam geleidelijk af en die avond kon ik rustig slapen. De volgende dag zijn er 3 stents geplaatst. Ik voelde een druk in mijn borst. Toen Enisa weer energie had gegeven nam de druk af en kon ik weer goed slapen. Ze heeft ook een aantal keer via thuis energie gegeven. Ik voelde me gelijk ontspannen en de pijn nam ook af. Enisa heeft mij veel geholpen tijdens deze moeilijke periode en het verdraaglijk gemaakt. Ik raad Enisa aan ieder aan. Hartelijk dank voor je hulp!",
    "treatment": "Healing",
    "status": "approved",
    "created_at": "2018-02-05T12:00:00Z"
  },
  {
    "name": "E.Ervin",
    "email": "e.ervin@placeholder.nl",
    "rating": 5,
    "review": "Amazing! The results were visible after only a few sessions. I was born with asmatic bronchitis and strugled with it for most of my young adult life. Also, I had trouble breathing through my nose due to synus problems. This meant many sleepless nights, most of them with me strugling to breathe. After 3 sessions I notices that i was able to fall asleep faster than usual and I wasn't woken up by breathing problems. After a few more sessions i noticed that i could breathe easier through my nose and my lungs were quiet and pretty much clear. These days i pretty much forgot what it meant to be unable to breathe and i haven't had any problems whatsoever. My loungs are still sensitive but i feel great and my breathing is back to normal. Just keep an open mind and you'll be surprised what the power of mind and positive energy can do for you. Would reccomend to anyone and everyone! A million thanx to Enisa, and keep doing the good work!",
    "treatment": "Healing",
    "status": "approved",
    "created_at": "2017-11-17T12:00:00Z"
  },
  {
    "name": "E.M.Klawun",
    "email": "em.klawun@placeholder.nl",
    "rating": 5,
    "review": "Het was 2013, mijn man had een zeer zware diagnose TTP en lag in het ziekenhuis. Na 20 dagen kunstmatige coma was ik compleet kapot. Enisa had de beslissing genomen om van Holland naar Duitsland te komen om te proberen hem te helpen. Ik weet alleen wat ik met mijn eigen ogen heb gezien: haar vingers waren bijna compleet blauw van de energie overdracht. Op de 21e dag in het ziekenhuis werd mijn man weer wakker uit het coma. Sindsdien zijn er al 4 jaar verstreken en het is nooit meer zo gebeurd. Ik dank de artsen dat zij zo snel een eenduidige diagnose van de ziekte hebben bepaald. Ik dank Enisa van ganser harte dat zij op het juiste moment daar was waar ze hoorde te zijn om hem zoveel moed, kracht en energie te geven. Ik moet nog iets toevoegen: mijn schoondochter probeerde twee jaar lang zwanger te worden maar het lukte niet. Met Enisa's hulp is mijn schoondochter nu 5 maanden zwanger. Ik hou van je Eni, en ik wens je veel geluk en veel succes.",
    "treatment": "Healing",
    "status": "approved",
    "created_at": "2017-11-29T12:00:00Z"
  },
  {
    "name": "F.Anne",
    "email": "f.anne@placeholder.nl",
    "rating": 5,
    "review": "Bij Enisa voel je je vanaf het eerste moment thuis en volledig op je gemak. Haar behandelingen zijn zo ontspannend, dat ik vaak weg doezel op de behandeltafel. Bovendien is Enisa een plezierig gesprekspartner waardoor je je hart bij haar durft te luchten.",
    "treatment": null,
    "status": "approved",
    "created_at": "2017-10-13T12:00:00Z"
  },
  {
    "name": "G.S",
    "email": "gs@placeholder.nl",
    "rating": 5,
    "review": "Korte update over mijn vriend (zie eerder bericht). Sinds kort bleek dat hij last had van zware slaapapneu, namelijk 59 keer ademstops in een uur. Sinds de helende healings van Enisa hebben wij afgelopen maandag te horen gekregen , dat de ademstops zijn verminderd naar 50 keer. De arts stond er versteld van, omdat hij maar 3 weken gebruik maakt van een cpap masker. Tijdens onze eerste gesprek met de arts zei hij, dat mijn vriend zijn hele leven met een cpap masker zou moeten leven. Afgelopen maandag zei de arts...'wauw hoe kan dit? Als dit zo doorgaat trekt hij zijn woorden terug. Over een half jaar terug voor controle. Onze dank is groot Enisa!!",
    "treatment": "Healing",
    "status": "approved",
    "created_at": "2017-09-07T12:00:00Z"
  },
  {
    "name": "G.S.",
    "email": "gs2@placeholder.nl",
    "rating": 5,
    "review": "Via via had ik over Enisa gehoord. Mijn vriend heeft een zwaar ongeluk gehad jaren geleden en ondervond/ondervind nog steeds problemen met zijn gezondheid. Het zijn geestelijke & lichamelijke problemen. Wij zijn 11 augustus 2017 bij Enisa voor het eerst geweest, mijn vriend had op dat moment last van suiker(glucose)Hij heeft van Enisa een helende energie gekregen waardoor zijn glucose waarde na zijn tweede healing is verminderd. Enisa is een prachtvrouw, wat een resultaat binnen twee weken tijd. Wij zijn pas begonnen met de healings,en zijn erg tevreden. Ik zal vaker reviews schrijven over de voortgang van mijn vriend. Enisa lieve engel bedankt! Enisa is een aanrader lieve mensen. Doen!!!",
    "treatment": "Healing",
    "status": "approved",
    "created_at": "2017-08-29T12:00:00Z"
  },
  {
    "name": "Ans",
    "email": "ans2@placeholder.nl",
    "rating": 5,
    "review": "Dank voor je chakra healing. Ik voel me weer ontspannen. Ook de blijvende last van mijn rechter knie verdween volledig na een healing hierop gericht. Heel bijzonder dat je een hoofdpijn kreeg die we ietsje later konden duiden door de hersentumor van mijn broer. Tot ziens",
    "treatment": "Chakra balancering",
    "status": "approved",
    "created_at": "2017-07-24T12:00:00Z"
  },
  {
    "name": "Azra",
    "email": "azra@placeholder.nl",
    "rating": 5,
    "review": "Afgelopen weekend vreselijke hoofdpijn gehad. Gelukkig was Enisa in mijn omgeving. Zij heeft mij een hoofdmassage gegeven en een healing. Hoofdpijn zakte langzaam weg. Helaas wonen wij niet bij elkaar in de buurt anders zag ik je wekelijks. Dank je wel!",
    "treatment": "Massage",
    "status": "approved",
    "created_at": "2017-06-27T12:00:00Z"
  },
  {
    "name": "Joke",
    "email": "joke@placeholder.nl",
    "rating": 5,
    "review": "Met veel genoegen schrijf ik een review over de ontvangen behandelingen van Enisa. Mijn verhaal samenvattend: het gaat over een oude wond die niet wilde genezen en verdween na een aantal healing behandelingen van Enisa. Jarenlang had ik boven mijn enkel een wond. Huisartsen en dermatologen schreven met regelmaat een hormoonzalf voor. De wond verdween dan - maar kwam terug zodra de zalf niet meer gebruikt mocht worden. Na een paar ontmoetingen met Enisa begon de huid te helen en ik heb zelfs een keer tijdens de healing gezien hoe een stukje paars in roze huid veranderde! Het was echt ongelofelijk. We zijn nu een paar maanden verder en mijn huid ziet er goed uit. We zijn er bijna. Kortom, ik kan u van harte Enisa aanbevelen. Ik ben zo blij dat ik haar ontmoet heb en ik hoop dat zij nog velen net zo goed kan helpen als zij mij gedaan heeft.",
    "treatment": "Healing",
    "status": "approved",
    "created_at": "2017-06-06T12:00:00Z"
  },
  {
    "name": "Patty",
    "email": "patty@placeholder.nl",
    "rating": 5,
    "review": "Enisa is een warme hartelijke vrouw met gouden handen. Al na 1 behandeling kon Ik resultaat merken. Mijn ogen zijn vooruitgegaan.Kan de kleine lettertjes weer lezen. Ik slaap weer beter. Mijn maagzuur is verminderd. Ik kan Enisa van harte aanbevelen bij anderen.",
    "treatment": "Healing",
    "status": "approved",
    "created_at": "2017-05-28T12:00:00Z"
  },
  {
    "name": "Rahma",
    "email": "rahma@placeholder.nl",
    "rating": 5,
    "review": "Ik heb een aantal healing behandelingen gehad bij Enisa en die hebben mijn leven veranderd. Enisa neemt de tijd voor je om de oorzaak of oorzaken te achterhalen waarom ik me zo voelde of gedroeg. Daarnaast geeft ze ook tips mee om dagelijks mee te oefenen. En gek genoeg hielpen en helpen die tips echt! De persoonlijke oprechte aandacht voelde alsof ik Enisa al heel lang kende. Het voelde vertrouwd! Ik voel me nu rustiger, ben ontspannen, kan de dingen sneller relativeren waardoor meer van het leven geniet. Dank je wel lieve Enisa en tot gauw weer!",
    "treatment": "Healing",
    "status": "approved",
    "created_at": "2017-05-26T12:00:00Z"
  },
  {
    "name": "Kim",
    "email": "kim@placeholder.nl",
    "rating": 5,
    "review": "Lieve Enisa, Hartelijk dank voor de chakra healing! Ik voel me als herboren! Mijn hoofd is helemaal leeg en ik kan weer ontspannen en helder nadenken. Bedankt voor al je eerlijke adviezen. Ik kom graag weer bij je terug en raad je een ieder aan. Liefs, Kim",
    "treatment": "Chakra balancering",
    "status": "approved",
    "created_at": "2017-05-25T12:00:00Z"
  },
  {
    "name": "Depi",
    "email": "depi@placeholder.nl",
    "rating": 5,
    "review": "Ik ben een paar keer voor massage en healing geweest bij Enisa .Zij is een lieve vrouw met gouden handen! Enisa's healing is echt ontspannend en effectief. Ik had een moeilijke periode met stress en verdriet . Ze luisterde goed naar mijn klachten en Enisa heeft mij een hele rustige intense healing gegeven.Prachtig ! Zij heeft me ook de beste adviezen gegeven na de healing om mijn leven beter te maken en gelukkig te voelen.Na elke afspraak voelde ik me beter en mooi. Enisa heeft me zeer geholpen om beter te voelen en weer blij te zijn en geniet van mijn leven. Dank je wel Enisa !",
    "treatment": "Massage",
    "status": "approved",
    "created_at": "2017-05-23T12:00:00Z"
  },
  {
    "name": "Rob",
    "email": "rob@placeholder.nl",
    "rating": 5,
    "review": "Lieve Enisa, Dankjewel voor dit werkelijke wonder dat je hebt verricht, ik kan niet anders zeggen. Hoe bijzonder is het dat je m'n kat weer nieuw leven hebt gegeven. Ik was bang dat hij dood zou gaan, hij gaf inmiddels drie dagen bloed over en kroop de laatste dag weg in een hoekje bij de tv. Ik dacht aan het ergste en bedacht ook dat een dierenarts hem niet zou kunnen redden, zo slecht was hij er aan toe. Hij at ook niet meer en dat is een heel slecht teken. Zelfs z'n lievelingssnoepjes at hij niet meer. Ten einde raad vroeg ik jou om hem energie te geven en te proberen hem te genezen. Je hebt hem een half uurtje tot drie kwartier behandeld met je energie. Je voelde dat je hem kon helpen en de kat ging in alle vrede voor je liggen alsof hij wist dat je hem ging helpen. Wonderbaarlijk genoeg liep hij de volgende ochtend alweer naar de deur toe om mij te begroeten en stond te wachten tot ik hem eten gaf. Het is nu ruim een maand verder en hij is vanaf die dag net zo gezond als daarvoor. Alsof er niets aan de hand is geweest. Wonderbaarlijk dit. Ik ben je ontzettend dankbaar en Doedels is dat ook. Als hij je kon bedanken, dan had hij dat zeker gedaan. Nogmaals: heel heel hartelijk bedankt voor je hulp. Hartelijke groet, Rob",
    "treatment": "Healing",
    "status": "approved",
    "created_at": "2017-04-06T12:00:00Z"
  },
  {
    "name": "P. V.",
    "email": "pv@placeholder.nl",
    "rating": 5,
    "review": "In een moeilijke periode (burn-out) besluit ik wat liever voor mezelf te zijn en mijn pijnlijke nek/rug/schouders eens goed onder handen te laten nemen. Dankzij de goede aanbevelingen besluit ik een afspraak te maken bij Enisa in Amsterdam Noord. Er is gratis en ruime parkeergelegenheid en ook met OV (IJplein pont) is het goed bereikbaar. Ik word hartelijk ontvangen met thee. We bespreken mijn klachten en de combi-behandeling wordt uitgelegd. Ik heb niet eerder een healing ondergaan en ben best nieuwsgierig wat het inhoudt en of ik hier iets van voel. Vooraf vraagt zij of ik last heb van bepaalde spieren en hier besteedt ze vervolgens extra veel aandacht aan. Ze voelt heel goed aan waar mijn spieren gespannen en gevoelig zijn. Hoewel er soms wat pijnlijke punten los worden gemaakt, lukt het mij toch om wat te ontspannen. Vervolgens krijg ik een heerlijke hoofdmassage waardoor mijn hoofdpijn verdwijnt. Daarna begint de healing. Ondanks de heerlijk warme deken waar ik onder lig, voel ik een \"koude wind\" over mijn lichaam gaan zodra ze haar handen beweegt. Wanneer ze mij aanraakt voel ik de warmte stralen. Heel bijzonder. De meditatieve ontspanning wordt steeds dieper en ik schrik bijna van haar rustige stem als de behandeling erop zit. Na de behandeling kunnen mijn schouders weer omlaag. Bovendien voel ik me niet zo moe of loom, maar energiek. Een heerlijk gevoel dat soms zelfs een paar dagen aanhoudt. Inmiddels ben ik vier keer geweest en ga ik merkbaar vooruit. Ik ben Enisa enorm dankbaar voor haar gouden handen, haar luisterend oor, haar positieve instelling en de bruikbare adviezen.",
    "treatment": "Massage",
    "status": "approved",
    "created_at": "2017-02-01T12:00:00Z"
  },
  {
    "name": "Debbie",
    "email": "debbie@placeholder.nl",
    "rating": 5,
    "review": "Mijn eerste behandeling van mijn man cadeau gekregen ;-) Daardoor eindelijk gevonden wat ik nodig heb. Ik ben nu 3 keer geweest en over 2 weken weer een afspraak! Kan ook omdat het betaalbaar is, Enisa is een klasse apart, zij is TOP.",
    "treatment": null,
    "status": "approved",
    "created_at": "2017-01-20T12:00:00Z"
  },
  {
    "name": "Margreet",
    "email": "margreet@placeholder.nl",
    "rating": 5,
    "review": "Enisa is geweldig! In mijn drukke baan heb ik geregeld een opgejaagd en gestressed gevoel en als ik bij Enisa ben geweest is dat echt weg. Ik voel me dan relaxed en weet weer beter wat voor mijzelf echt belangrijk is. Een half jaar geleden kwam ik voor het eerst bij Enisa. Ik zat toen in een moeilijke periode in mijn leven. Ik had net twee miskramen achter de rug waar ik veel verdriet van had en ik vond het ontzettend spannend om weer zwanger te worden. Ik besloot mezelf in deze moeilijke periode iets extra's te gunnen; eens in de twee weken een massage / healing van Enisa. Nu ik er op terug kijk, zie ik het niet meer als iets 'extra's', maar als iets noodzakelijks. Ik kreeg mijn vertrouwen weer terug! Inmiddels ben ik 26 weken zwanger en kom ik nog steeds bij Enisa. Het is heel fijn om ook nu ondersteuning te krijgen. In alle behandelingen en in alle fases waar ik doorheen ben gegaan, heb ik Enisa's oprechte medeleven gevoeld: of het nu de spanning was van die eerste weken weer zwanger zijn, of de blijdschap na een goede echo, zij deelde er in mee en gaf mij rust en vertrouwen. Ik ben Enisa heel dankbaar voor haar begeleiding in de zwaarste, mooiste en zeker meest bijzondere periode in mijn leven. Ik beveel haar dan ook van harte aan aan anderen.",
    "treatment": "Massage",
    "status": "approved",
    "created_at": "2016-10-31T12:00:00Z"
  },
  {
    "name": "G.C",
    "email": "gc@placeholder.nl",
    "rating": 5,
    "review": "Ik ging naar Enisa omdat ik me (geestelijk) niet zo goed voelde. Toen ik daar aan kwam en mijn ei kwijt wilde voelde ik me zo rustig en dankbaar. Ik heb niet eens meer verteld waar ik mee zat omdat Enisa en die ruimte een hele sterke positieve energie had waardoor ik niet eens de kracht had om over iets negatiefs te praten. Ik werd er zelfs emotioneel van omdat mijn zorgen gelijk weg waren op dat moment en ik voelde me daardoor heel ligt.",
    "treatment": null,
    "status": "approved",
    "created_at": "2016-08-29T12:00:00Z"
  },
  {
    "name": "Adelaida de Cuba",
    "email": "adelaida.decuba@placeholder.nl",
    "rating": 5,
    "review": "Een hele fijne ervaring. Enisa is een warme, begripvolle en geduldige vrouw. Na de behandeling voelde ik me lichter en ontspannen. Ik kom hier zeker vaker terug. Echt een aanrader!",
    "treatment": null,
    "status": "approved",
    "created_at": "2016-06-30T12:00:00Z"
  },
  {
    "name": "Sila",
    "email": "sila@placeholder.nl",
    "rating": 5,
    "review": "Ik heb een hele aparte ervaring gehad. Bijzonder! Ik heb mijn innerlijke rust gevonden. Echt aan te raden. Ik ga regelmatig terug voor een behandeling naar keus. De ene keer kies ik voor een korte behandeling ander keer wat langer.",
    "treatment": null,
    "status": "approved",
    "created_at": "2016-06-06T12:00:00Z"
  },
  {
    "name": "Ingrid Coleridge",
    "email": "ingrid.coleridge@placeholder.nl",
    "rating": 5,
    "review": "Ik voelde me direct op mijn gemak bij Enisa. Het is een prettige en propere en veilige omgeving en Enisa weet precies welke behandeling het beste aansluit bij hetgeen je haar vertelt en hetgeen ze zelf aanvoelt. Ik denk dat ik baat zal hebben bij meerdere behandelingen en maak binnenkort een tweede afspraak. Ik beveel haar zeker aan bij mijn sociale omgeving",
    "treatment": null,
    "status": "approved",
    "created_at": "2016-05-31T12:00:00Z"
  },
  {
    "name": "Mahmut Akyuz",
    "email": "mahmut.akyuz@placeholder.nl",
    "rating": 5,
    "review": "Een aardige mevrouw met gouden handen zeker herhaalbaar.",
    "treatment": null,
    "status": "approved",
    "created_at": "2016-05-25T12:00:00Z"
  },
  {
    "name": "P.M. Duiker",
    "email": "pm.duiker@placeholder.nl",
    "rating": 5,
    "review": "Een verrassende, heerlijk ontspannen en tegelijkertijd verkwikkende ervaring. Goede uitleg, perfecte verzorging. Dit zou ik eigenlijk iedere week moeten doen.",
    "treatment": null,
    "status": "approved",
    "created_at": "2016-05-25T12:00:00Z"
  },
  {
    "name": "Anita te Gussinklo",
    "email": "anita.tegussinklo@placeholder.nl",
    "rating": 5,
    "review": "Vooraf werd er goed uitgelegd hoe het gaat en het was een zeer prettige massagehealing. Ik kwam er helemaal zen vandaan. Na afloop kreeg ik een knuffel",
    "treatment": "Massage",
    "status": "approved",
    "created_at": "2016-05-24T12:00:00Z"
  },
  {
    "name": "F. Goede",
    "email": "f.goede@placeholder.nl",
    "rating": 5,
    "review": "Dank voor de diepe ontspanning en een heerlijk goed gevoel. De stekende pijn in mijn heup was daarna alleen nog voelbaar, zonder pijn.",
    "treatment": null,
    "status": "approved",
    "created_at": "2016-05-09T12:00:00Z"
  },
  {
    "name": "Inge Willems",
    "email": "inge.willems@placeholder.nl",
    "rating": 5,
    "review": "Een behandeling bij Enisa is van harte aan te bevelen. Wat een lieve, warme vrouw en de behandeling was geweldig. Het toppunt van ontspanning.",
    "treatment": null,
    "status": "approved",
    "created_at": "2016-05-08T12:00:00Z"
  },
  {
    "name": "Bianca Pieterse",
    "email": "bianca.pieterse@placeholder.nl",
    "rating": 5,
    "review": "Top vrouw lief en kundig",
    "treatment": null,
    "status": "approved",
    "created_at": "2016-04-14T12:00:00Z"
  },
  {
    "name": "Irene",
    "email": "irene@placeholder.nl",
    "rating": 5,
    "review": "Heerlijke massage gehad. De healing vind ik bijzonder het deed echt wat met me. Werd er emotioneel. Voelde me daarna heerlijk. Wat een lieve vrouw., vol liefde. Dank je wel!",
    "treatment": "Massage",
    "status": "approved",
    "created_at": "2016-04-09T12:00:00Z"
  },
  {
    "name": "Stphane Blokhuis",
    "email": "stephane.blokhuis@placeholder.nl",
    "rating": 5,
    "review": "Enisa heeft mij een hele rustige massage en intense healing gegeven. Ik ben helemaal tot rust gekomen. En ben benieuwd naar de effecten van de nieuwe energie toevoer. Ik raad Enisa aan al mijn vrienden aan, ze is erg bekwaam en professioneel.",
    "treatment": "Massage",
    "status": "approved",
    "created_at": "2016-04-05T12:00:00Z"
  },
  {
    "name": "Katja Bekasova",
    "email": "katja.bekasova@placeholder.nl",
    "rating": 5,
    "review": "Enisa is een heel lieve vrouw en ik voelde mij meteen welkom bij haar. De behandeling heb ik als zeer relaxed ervaren en zelfs voor een korte tijd in slaap gevallen. Ik zou het zeker aanraden als je even moet opladen en bijkomen.",
    "treatment": null,
    "status": "approved",
    "created_at": "2016-03-27T12:00:00Z"
  },
  {
    "name": "Ingrid",
    "email": "ingrid@placeholder.nl",
    "rating": 5,
    "review": "Via Social Deal kennis gemaakt vandaag met Enisa, wat een heerlijke ervaring. Een massage en een healing. Het was zo heerlijk dat ik voor woensdag weer een afspraak heb :)",
    "treatment": "Massage",
    "status": "approved",
    "created_at": "2016-03-18T12:00:00Z"
  },
  {
    "name": "Stefanie Rehmann",
    "email": "stefanie.rehmann@placeholder.nl",
    "rating": 5,
    "review": "Heerlijke massage plus healing Meteen een nieuwe afspraak gemaakt",
    "treatment": "Massage",
    "status": "approved",
    "created_at": "2016-03-17T12:00:00Z"
  },
  {
    "name": "Margit Arendsen",
    "email": "margit.arendsen@placeholder.nl",
    "rating": 5,
    "review": "Heerlijk ontspannen en vervolgafspraak gemaakt, lieve vrouw.",
    "treatment": null,
    "status": "approved",
    "created_at": "2016-03-16T12:00:00Z"
  },
  {
    "name": "Linda Markx",
    "email": "linda.markx@placeholder.nl",
    "rating": 5,
    "review": "Sinds december ben ik regelmatig bij Enisa geweest, liefdevol en aardig is zij. Haar behandelingen hebben mij goed geholpen en ik kan haar zeker aanraden. Dikke knuffel van Linda uit Amsterdam",
    "treatment": null,
    "status": "approved",
    "created_at": "2016-03-16T12:00:00Z"
  },
  {
    "name": "Meredith Bien",
    "email": "meredith.bien@placeholder.nl",
    "rating": 5,
    "review": "Het was voor mij een fantastische en enerverende ervaring. Enisa is een warme en prettige persoonlijkheid. Ik voelde me welkom en zal zeker nog een keer terug gaan. Bedankt Voor deze geweldige ervaring Enisa",
    "treatment": null,
    "status": "approved",
    "created_at": "2016-03-11T12:00:00Z"
  },
  {
    "name": "Annemieke",
    "email": "annemieke@placeholder.nl",
    "rating": 5,
    "review": "Sinds oktober kom ik regelmatig bij Enisa. Mijn ervaringen zijn alleen maar positief. Enisa is een warm een liefdevol persoon dat er elke keer voor zorgt dat ik met een goed en blij gevoel bij haar de deur uit stap. Haar massages zijn ontspannend en geven je energie. Daarbij geeft Enisa haar liefde, wijsheid en energie aan je door. Ik kan iedereen aanraden gebruik te maken van de gaven van Enisa!",
    "treatment": "Massage",
    "status": "approved",
    "created_at": "2016-02-26T12:00:00Z"
  },
  {
    "name": "Margreet Laan",
    "email": "margreet.laan@placeholder.nl",
    "rating": 5,
    "review": "Enisa is een vakvrouw. Naast een professionele en vakbekwame houding is zij een warme prettige persoonlijkheid. Ik beveel Enisa van harte aan.",
    "treatment": null,
    "status": "approved",
    "created_at": "2016-02-24T12:00:00Z"
  },
  {
    "name": "Hetty Voeten",
    "email": "hetty.voeten@placeholder.nl",
    "rating": 5,
    "review": "Normaal gesproken doe ik dit soort dingen niet maar ik wilde het eens proberen via een socialdeal. Om mee te beginnen vond ik Enisa een prettig, openhartig persoon. De behandeling zelf vond ik vooral ontspannen. Ze stelde voor mijn gevoel de juiste vragen en ik heb bijna geen last meer van de hoofdpijnen die ik had opgelopen door een hersenschudding.",
    "treatment": null,
    "status": "approved",
    "created_at": "2015-12-28T12:00:00Z"
  },
  {
    "name": "Linda Markx",
    "email": "linda.markx2@placeholder.nl",
    "rating": 5,
    "review": "Was perfect, goede en duidelijke uitleg en de massage healing was heel erg ontspannend",
    "treatment": "Massage",
    "status": "approved",
    "created_at": "2015-12-17T12:00:00Z"
  },
  {
    "name": "Anonymous",
    "email": "anonymous1@placeholder.nl",
    "rating": 5,
    "review": "Ik heb het als heerlijk ontspannend en rustgevend ervaren. Een aanrader!",
    "treatment": null,
    "status": "approved",
    "created_at": "2015-12-16T12:00:00Z"
  },
  {
    "name": "Lennart Van der Sman",
    "email": "lennart.vandersman@placeholder.nl",
    "rating": 5,
    "review": "Enisa is een fantastische masseuse en ze doet haar werk met veel liefde en passie. Of je het gelooft of niet, je gaat sowieso zelfverzekerd en met veel positieve energie de deur uit!",
    "treatment": "Massage",
    "status": "approved",
    "created_at": "2015-12-16T12:00:00Z"
  },
  {
    "name": "Els Van dag",
    "email": "els.vandag@placeholder.nl",
    "rating": 5,
    "review": "Een fijne behandeling, die ik iedereen kan aanraden. Voelde me herboren. Hartelijk ontvangen en Enisa is een vriendelijke vrouw.",
    "treatment": null,
    "status": "approved",
    "created_at": "2015-12-08T12:00:00Z"
  },
  {
    "name": "Marit Sweenen",
    "email": "marit.sweenen@placeholder.nl",
    "rating": 5,
    "review": "Heerlijk ontspannende massage van een hele lieve vrouw.Zeker een aanrader",
    "treatment": "Massage",
    "status": "approved",
    "created_at": "2015-12-04T12:00:00Z"
  },
  {
    "name": "Agnes",
    "email": "agnes@placeholder.nl",
    "rating": 5,
    "review": "Ik had al jaren last van pijn in de holtes achter mijn rechter oog. Was jaren geleden al naar een KNO arts geweest maar die kondeer verder niets aan doen. Na de massages en healingen is de pijn verdwenen en heb ik er geen last meer van gehad. Ook had ik last van pijn in mijn rechter knie en deze is na de behandelingen van Enisa ook verdwenen. Na de ontspannende massages en de healingen heb ik gemerkt dat ik ook beter slaap. Dat is mooi meegenomen ! :-) Enisa is een lieve vrouw die graag mensen helpt en ook echt tijd vvor je neemt. Dank je wel voor de behandelingen en ook voor de tips en het recept dat je mij gegeven hebt! Ik kom zeker nog een keer terug voor een massage en healing! Liefs Agnes",
    "treatment": "Massage",
    "status": "approved",
    "created_at": "2015-12-03T12:00:00Z"
  },
  {
    "name": "Sabina.B.E",
    "email": "sabina.be@placeholder.nl",
    "rating": 5,
    "review": "Dag in dag uit voelde ik me slecht. Ik had dagenlang last van hoofdpijn. Iedere dag werd voor mij een lijdensweg, ongeacht of ik moest werken of thuiszat. Vervolgens begon ik ook pijn te krijgen in mijn onderbuik. Ik heb contact opgenomen met Enisa Erovic en haar gevraagd of zij mij alsjeblieft op afstand wat energie kon sturen aangezien ik in Servie woon en zij in Amsterdam. Ik geef toe dat ik het een raar idee vond dat iemand, die zich niet eens in hetzelfde land bevindt, laat staan in dezelfde ruimte met mij, mij zou kunnen helpen met mijn gezondheid. Al mijn twijfels zijn echter weggenomen door deze vrouw. We hebben afgesproken dat ik zou gaan liggen en me zou proberen te ontspannen. Dit heb ik gedaan. Ik zal proberen te omschrijven wat ik voelde, maar ik weet niet of het echt te omschrijven valt. Ik had het gevoel dat ik zweefde of uit mn lichaam trad. Tegelijk was het alsof ik iets voelde stromen door mijn lichaam. Het leek wel een droom. Het was ongelooflijk bijzonder. Ik genoot ervan en viel tevreden in slaap. Toen ik wakker werd leek het wel alsof ik niet in mijn eigen lichaam zat. Ik voelde me al zoveel beter. We hebben dit 3 nachten achter elkaar herhaald. Elke avond ontspande ik me en gaf me over aan de magische handen van deze geweldige dame. Door haar en de hulp van god voel ik me inmiddels als herboren en ik raad iedereen die hulp nodig heeft om dit te proberen. Een hele warme groet van mij en ik wens dat je toe dat je zo lang mogelijk de mensen die hulp nodig hebben zult kunnen helpen. Groetjes, Sabina B.E",
    "treatment": "Healing op afstand",
    "status": "approved",
    "created_at": "2015-11-30T12:00:00Z"
  },
  {
    "name": "I.B",
    "email": "ib@placeholder.nl",
    "rating": 5,
    "review": "Met veel zorg en aandacht heb ik een aantal massage - en healing behandeling ondergaan. Ik ben minder stressgevoelig en mijn buikklachten zijn snel hersteld. Bij Enisa kun je een integere behandeling verwachten die effectief doorwerkt.",
    "treatment": "Massage",
    "status": "approved",
    "created_at": "2015-11-30T12:00:00Z"
  },
  {
    "name": "Rebecca",
    "email": "rebecca@placeholder.nl",
    "rating": 5,
    "review": "Lieve Enisa, Vandaag heb ik voor het eerst een healing en massage mogen ontvangen. Ik heb dit nog nooit eerder gehad, en wist dus niet wat het inhield. Wat een geluk dat ik mijn eerste ervaring bij jou mocht ontvangen! Eerst de massage en het 'schoonmaken' van mijn spieren op de rug gekregen, en daarna een helling voor meer energie.....Ik moet zeggen dat het mij echt heel goed heeft gedaan. Toen ik al bij jou was voelde ik dat je veel positieve energie te geven had en de negatieve uit mijn lijf zou krijgen. Ik ben nl heel 'gevoelig' als het gaat om de energie wat mensen bij zich dragen.....Ik moet alleen nog leren om niet alle negatieve energie van mensen mee te nemen maar het te 'blokken' zeg maar....Ik was super ontspannen na jouw sessie en moe. Ik heb het over me heen laten komen zoals jij dat zei en ben een uurtje gaan liggen.....En de wereld draaide gewoon door!! Me grenzen dus bepaald. Dank je wel voor dit alles en ook voor het mapje met de boodschap en verhaal wat ik kreeg. Het ergste is dat ik dit alles al wist ik had het alleen nodig dat iemand (jij dus;)) het nog eens tegen me vertelde...... Ik ben superblij dat ik je heb leren kennen, en ik kom zeker terug op korte termijn!! Nogmaals dank voor alles..... Hele dikke knuffel en lieve groet, Rebecca",
    "treatment": "Massage",
    "status": "approved",
    "created_at": "2015-11-30T12:00:00Z"
  },
  {
    "name": "Anna De Jager",
    "email": "anna.dejager@placeholder.nl",
    "rating": 5,
    "review": "het was een hele beleving en ga zeker terug en raad het iedereen aan.ik kijk nu al weer uit voor de volgende afspraak",
    "treatment": null,
    "status": "approved",
    "created_at": "2015-11-21T12:00:00Z"
  },
  {
    "name": "Adrienne Schreuders",
    "email": "adrienne.schreuders@placeholder.nl",
    "rating": 5,
    "review": "Heerlijke massage en healing gehad",
    "treatment": "Massage",
    "status": "approved",
    "created_at": "2015-10-20T12:00:00Z"
  },
  {
    "name": "Susy Cascado",
    "email": "susy.cascado@placeholder.nl",
    "rating": 5,
    "review": "Enisa is een lieve vrouw waar je je gelijk op je gemak voelt. Het was heerlijk ontspannen! Ik ga zeker terugkomen!",
    "treatment": null,
    "status": "approved",
    "created_at": "2015-10-09T12:00:00Z"
  },
  {
    "name": "Anita Ayal",
    "email": "anita.ayal@placeholder.nl",
    "rating": 5,
    "review": "Healing boven verwachting. Ik had er direct profijt van en voelde me daarna beter in mijn vel zitten. Ik ga er zeker weer heen!",
    "treatment": "Healing",
    "status": "approved",
    "created_at": "2015-10-09T12:00:00Z"
  },
  {
    "name": "Bas Janssen",
    "email": "bas.janssen@placeholder.nl",
    "rating": 5,
    "review": "Heerlijke gevoelige massage en geweldige healing, energie was erg prettig en goed voelbaar.",
    "treatment": "Massage",
    "status": "approved",
    "created_at": "2015-10-07T12:00:00Z"
  },
  {
    "name": "Justa Versluis",
    "email": "justa.versluis@placeholder.nl",
    "rating": 5,
    "review": "Precies wat ik nodig had. Ik voelde mij meteen welkom bij Enisa en ik merkte meteen en voelde tijdens de behandeling dat zij oprecht geïnteresseerd is en het beste met mij voor heeft. Top",
    "treatment": null,
    "status": "approved",
    "created_at": "2015-10-04T12:00:00Z"
  },
  {
    "name": "Marijke Verhoeven",
    "email": "marijke.verhoeven@placeholder.nl",
    "rating": 5,
    "review": "was fantastisch!!! de massage en healing heb ik in het verleden ergens anders gedaan(zonder bijgevoel) bij Enisa voel je je al na 5 min. veel rust maar ook op het laatst veel energie,het werkt heel goed!!",
    "treatment": "Massage",
    "status": "approved",
    "created_at": "2015-10-01T12:00:00Z"
  },
  {
    "name": "Guido",
    "email": "guido@placeholder.nl",
    "rating": 5,
    "review": "Enisa, Vooreerst wil ik je bedanken voor de doelmatige behandeling op 7 juni. Immers op 3 juni was ik ten val gekomen waardoor ik slecht te been was, veel pijn had in borstkas, pijnlijke hoest, lach--en niesbuien meemaakt. Maar na die behandeling (energie!) was de volgende dag de pijn fel verminderd. Na 3 weken leek de pijn nog meer afgenomen. Vandaag is alles zo goed als OK! Echt bedankt Guido 14 juli 2015",
    "treatment": "Healing",
    "status": "approved",
    "created_at": "2015-07-14T12:00:00Z"
  },
  {
    "name": "Nancy",
    "email": "nancy@placeholder.nl",
    "rating": 5,
    "review": "Enisa, ik wil je graag bedanken voor de fijne behandelingen die ik bij jou heb mogen meemaken! Ik had vreselijk veel pijn door een breuk in de kop van mijn bovenarm en door jouw healings werd de pijn veel minder én kon ik er ook veel beter mee omgaan. Je hebt de gave om mensen weer véél energie te geven en je bent erg begaan met het lot van je patiënt. Ook op het gebied van massage kun je ontzettend veel betekenen en ik zal jou dan ook bij iedereen aanraden! Dank je wel! Nancy",
    "treatment": "Healing",
    "status": "approved",
    "created_at": "2015-07-14T12:00:00Z"
  },
  {
    "name": "Hatice",
    "email": "hatice@placeholder.nl",
    "rating": 5,
    "review": "Ik had last van mijn schouders en een traagwerkende schildklier. Ik ben een aantal keren op rij bij Enisa geweest voor ontspanning en energie. Naast de behandeling heeft zij mij ook tips gegeven hoe ik positiever kan denken. Ze neemt alle tijd en moeite en doet met liefde. Mijn laatste bloedonderzoek laat zien dat mijn schildklier weer normaal werkt en ik heb geen last van mijn schouders. Lieve Enisa, dank je wel voor al je hulp en tips.",
    "treatment": "Healing",
    "status": "approved",
    "created_at": "2015-06-13T12:00:00Z"
  },
  {
    "name": "Sylvie",
    "email": "sylvie@placeholder.nl",
    "rating": 5,
    "review": "Ik was in diep depressie toen ik Enisa ontmoette. Ze heeft me ontzettend goed geholpen. Ik had geen energie meer, geen zin om door te gaan, geen zin om van het leven te genieten. Na de eerste sessie al, voelde ik me beter, met een sterke zin om te zuiveren. Na 3 sessie, vond ik mijn energie terug, mijn vitaliteit. Ik vond ook mezelf meer helder, een frisse gevoel in mijn hoofd. Heel prettig. Ik kan nu weer het leven pakken, met goede energie. Ik had ook last van mijn schouders en rug, en na een goede massage was de pijn bijna weg. Ik ben zeker dat na de tweede massage is het helemaal klaar. Ik ben zo dankbaar voor Enisa, die met vol liefde en aandacht werkt. Ik ben blij dat ik haar in mijn leven heb, want ze kan me altijd zo veel helpen.",
    "treatment": "Massage",
    "status": "approved",
    "created_at": "2015-05-21T12:00:00Z"
  },
  {
    "name": "Carinna",
    "email": "carinna@placeholder.nl",
    "rating": 5,
    "review": "Ik leerde Enisa kennen op mijn werk via via. Wij zouden eventueel samen werken in de toekomst en daarom zou zij mij behandelen. Ik ging op dat moment door een diep dal aangezien ik een aantal maanden daarvoor mijn moeder was verloren en ik had last van mijn rechter schouder wat kwam door emoties die vast zaten. De prachtige energie waar Enisa mee werkt voelt warm en gaat door mijn hele lichaam heen. Ik voelde dit vooral bij mijn onderbenen. Inmiddels heb ik al meer behandelingen mogen ontvangen en heb ik geen last meer van mijn schouder, maar ook emotioneel voel ik mij sterker. Lieve Enisa, dank je wel voor al je hulp, liefde, begrip en warmte. Je hebt een prachtige ziel en ik vind je ontzettend lief, je zit in mijn ❤️ Liefs, Carina",
    "treatment": "Healing",
    "status": "approved",
    "created_at": "2015-04-07T12:00:00Z"
  },
  {
    "name": "Corinne",
    "email": "corinne@placeholder.nl",
    "rating": 5,
    "review": "Al een poos had ik last van mijn bovenarm door te veel en te zwaar trainen. Geleidelijk is de pijn weggetrokken, maar door een aantal verkeerde bewegingen werd de pijn toch weer erger, zo erg op een gegeven moment dat het leek of er met messen op die plek werd gestoken. Via een goede kennis kwam ik in contact met Enisa en na een paar behandelingen is die scherpe pijn al een aantal weken weg en tot nu toe niet meer teruggekomen. Het is echt bijzonder wat Enisa kan bereiken dmv haar handen. Ik voelde een heel diepe en intense warmte in mijn arm die de pijn deed wegvloeien. Ik heb meer pijnlijke spieren en ik laat deze zeker ook door haar behandelen. Ze neemt alle tijd en moeite en voelt gelijk waar ze haar genezende kracht naar toe kan sturen. Soms val ik in slaap tijdens de behandeling, soms word ik rillerig en koud, maar altijd is er het heerlijke gevoel dat de pijn weggaat. Ik kom zeker terug! Heel, heel veel dank. Zonder die intense pijn is het leven veel beter te leven en voel je je veel vrolijker. Corinne",
    "treatment": "Healing",
    "status": "approved",
    "created_at": "2015-04-01T12:00:00Z"
  },
  {
    "name": "J.P",
    "email": "jp@placeholder.nl",
    "rating": 5,
    "review": "Ik voelde me erg moe en een beetje overspannen, ik sliep onregelmatig en had last van hoofdpijn. Ik ben nu een aantal keren op rij bij Enisa geweest voor ontspanning en energie en ben zeer tevreden over haar manier van werken. Ze kijkt niet op de klok en geeft me wat ik nodig heb. Mijn behandeling bestaat uit ontspanningsmassage gevolgd door een energie behandeling zoals zij dat noemt. Mijn accu is weer opgeladen en ik kan er weer tegen. Het slapen gaat goed en de hoofdpijn is weg. Als de accu weer leeg raakt ga ik zeker weer terug voor een nieuwe charge. Ik kan dit iedereen aanraden. Enisa: dankjewel voor je liefdevolle hulp.",
    "treatment": "Massage",
    "status": "approved",
    "created_at": "2015-01-31T12:00:00Z"
  },
  {
    "name": "Margereet",
    "email": "margereet@placeholder.nl",
    "rating": 5,
    "review": "Door veel wandelen begon mijn re-enkel op te spelen, Hij was dik en pijnlijk. Foto's wezen uit dat het geen artritis was. Maar wat doe je eraan? Pijnstillers waren wel een verlichting, maar de pijn bleef. Enisa heeft mijn enkel en voet 3 keer behandeld en hierna was de zwelling weg en ging het lopen weer een stuk beter! Ook voor een heerlijke massage kun je bij haar terecht. Dank je wel Enisa, het leven wordt er weer een stuk aangenamer door.",
    "treatment": "Healing",
    "status": "approved",
    "created_at": "2014-08-31T12:00:00Z"
  },
  {
    "name": "Timka Malic",
    "email": "timka.malic@placeholder.nl",
    "rating": 5,
    "review": "Ik weet niet waar ik moet beginnen met dit verhaal dat voor u waarschijnlijk zal klinken als een sprookje, maar geloof mij dit is echt gebeurd. Allereerst wil ik Enisa bedanken voor haar hulp en de onzelfzuchtige manier waarop zij mijn vraag op hulp heeft geaccepteerd. Ik zal proberen kort te vertellen wat er gebeurd is. Ik heb een zus die al 20 jaar in Zweden woont. Omdat ik en mijn twee zussen jong onze ouders zijn verloren zijn we alle drie op verschillende plekken in de wereld geëindigd. Het is niet verbazend dat ons moeilijke leven en het gebrek aan ouderlijke liefde van invloed is geweest op de gezondheid van mijn zus Senada. Zij is zeer jong depressief geworden en de depressie is opgevolgd door andere ziektes. Zij bleek een hersentumor te hebben, waar ze aan geopereerd is. Ze heeft deze operatie nog net overleefd en was daarna al haar wil om te leven kwijt. Ik vond het erg moeilijk om te horen en zien hoe slecht het ging met mijn zus, een moeder van 3 kinderen, die psychisch aan het aftakelen was en steeds vaker naar het ziekenhuis moest. Via facebook en op aanraden van anderen hoorde ik over de 'gouden handen' van Enisa. Ik heb haar een mail gestuurd waarin ik alles uitlegde en haar om hulp vroeg. Zij antwoordde al snel en was heel duidelijk. Zij gaf aan dat ze absoluut geen arts is en niets kan beloven, maar dat ze het graag wilde proberen. En dat deed ze… ze begon mijn zus Senada vanaf een afstand energie te sturen. Ze was hier zeer volhardend in en ik weet niet eens hoe ik moet omschrijven wat er gebeurde. Mijn zus begon geleidelijk weer zin in het leven te krijgen. Ze begon haar huis weer te verlaten en had weer contact met de mensen om haar heen. Dit was voor iedereen in onze familie een teken dat het de goede kant op ging met haar. Aangezien ik zowel van Enisa als van mijn zus duizenden km verwijderd ben zorgde ik dat voortdurend met beide in contact stond. Enisa was volhardend en geduldig en Senada volgde tot mijn grote verbazing haar adviezen op, ook al was ze in het begin cynisch. Het is al ongeveer 3 maanden geleden dat Enisa begon mijn zus energie te sturen. Mijn zus Senada is sindsdien beter in staat tot spreken en komt veel opgewekter over dan voorheen. Ik moet er ook bij zeggen dat bij Senada na haar operatie een lichte vorm van epilepsie is vastgesteld. U kunt zich voorstellen in wat voor staat zij was: depressie, operatie, epilepsie, ik denk dat ik er niets bij hoef te zeggen. Ze had moeite met spreken en begon zelfs stemmen te horen. Nu, drie maanden en meerdere sessies van Enisa later zijn al deze klachten verdwenen. Ik ben misschien niet in staat om het allemaal goed genoeg uit te leggen, maar ik wil Enisa vooral van harte bedanken voor haar hulp en het feit dat mijn zus zich nu veel, veel beter voelt dan voorheen. Ik kan me voorstellen dat mijn verhaal vreemd klinkt, maar het is de waarheid. Vanaf het moment dat ik hoorde dat de gezondheid van mijn zus vooruit ging ben ik begonnen in wonderen te geloven, maar bovenal ben ik gaan geloven in de 'gouden handen' van Enisa. Ik voeg mij bij alle anderen die geholpen zijn door deze dame en haar dankbaar zijn en ik kan haar van harte aan iedereen aanbevelen die kampt met gezondheidsproblemen. Ik wil nog iets heel belangrijks toevoegen aan dit verhaal wat ik in mijn opwinding vergat te vertellen. Bij mijn zus is een deel van de hersentumor door middel van de bovengenoemde operatie verwijderd, maar een deel is achtergebleven. Deze kon niet verwijderd worden. Na de energetische behandeling van Enisa hebben dokters tijdens de controle die 17 maart 2014 plaatsvond vastgesteld dat de overgebleven tumor aanzienlijk was gekrompen.Het is ook goed om daarbij te vermelden dat Senada geen andere therapie of behandeling ontvangt op het moment, behalve de energie die haar vanuit Nederland naar Zweden is opgestuurd. Ik voel me zelf nu ook gelukkiger, nu ik mijn verhaal heb kunnen delen en daarmee hopelijk anderen kan aansporen om ook Enisa om hulp te vragen als ze deze nodig hebben.Dank je wel Enisa! Timka Malić",
    "treatment": "Healing op afstand",
    "status": "approved",
    "created_at": "2014-04-30T12:00:00Z"
  },
  {
    "name": "Halida",
    "email": "halida@placeholder.nl",
    "rating": 5,
    "review": "Beste Enisa, Ik ben lange tijd onder stress geweest, nadat ik naar jou toe ben gekomen voelde ik me beter en ontspannen. Ook kon ik beter slapen. Tijdens de eerste behandeling had ik het koud en voelde ik rillingen, maar desondanks was de behandeling zeer prettig. Ik wil je bedanken voor de hulp. groeten, Halida",
    "treatment": "Healing",
    "status": "approved",
    "created_at": "2014-03-31T12:00:00Z"
  },
  {
    "name": "Tecla",
    "email": "tecla@placeholder.nl",
    "rating": 5,
    "review": "Lieve Enisa ,het was ergens in november 2013.Ik had al jaren last van pijn in de rug, heupen en benen. Het bleek artrose te zijn. Ben vervolgens met de helende energie begonnen bij Enisa, en al gauw merkte ik dat ik veel minder pijn had. Ik heb antaal behandelingen gehad en moet zeggen dat ik nu van die pijn verlost ben. Weg met al die pijnen. Enisa is een fantastische meid die met alle liefde haar helende energie geeft. Ze doet haar werk met alle liefde en belde ook nog om te vragen hoe het na de behandelingen met de pijn ging. Ik dank God dat ik haar ontmoet heb en dat hij Enisa die kracht en energie geeft om mensen te genezen. Ik geloof er heilig in dat zij nog veel meer kan . Lieve Enisa bedankt voor alle hulp en moge onze lieve Heer en de Engelen je verder bijstaan in jouw werk.Nogmaals bedankt lieve Enisa.Groet van Tecla",
    "treatment": "Healing",
    "status": "approved",
    "created_at": "2014-01-31T12:00:00Z"
  },
  {
    "name": "L.Kemo",
    "email": "l.kemo2@placeholder.nl",
    "rating": 5,
    "review": "Beste Enisa, Ik had pijn aan me knie, heup en enkel. Dankzij jou behandelingen heb ik geen last meer. Ik kan weer mijn dagelijkse werkzaamheden verrichten zonder pijn. Tijdens de behandeling voelde ik me ontspannen en viel ik in slaap. Je hebt een hele bijzondere gave en die doe je met liefde. Daarnaast ben je ook een hele positieve persoon en wil je mensen graag helpen. Heel erg bedankt! Groeten, Kemo.",
    "treatment": "Healing",
    "status": "approved",
    "created_at": "2014-01-31T12:00:00Z"
  },
  {
    "name": "Rob",
    "email": "rob2@placeholder.nl",
    "rating": 5,
    "review": "Beste Enisa, ik wil je danken voor je hulp. Ik ben deel van je succesvolle ervaringen. Na ruim een half jaar met pijn te hebben rondgelopen vanwege een hernia, heb jij me uiteindelijk van de pijn af geholpen en kan ik weer lopen zonder pijn. Wat een verademing is dat! Sceptisch als ik was, zo overtuigd ben ik nu dat je iets heel bijzonders doet. Wat ook zo mooi is, is dat je het met veel liefde doet. Je wilt echt helpen en dat maakt de heling zo mooi. Nogmaals, heel erg bedankt Enisa. groeten, Rob",
    "treatment": "Healing",
    "status": "approved",
    "created_at": "2013-11-30T12:00:00Z"
  },
  {
    "name": "E.Resad",
    "email": "e.resad@placeholder.nl",
    "rating": 5,
    "review": "A year ago I found out I had diabetes type 2,after I went in for a blood test. I was feeling very bad at the time. I had pains in my legs which were so bad I couldn't sleep at night. My legs would start to feel numb sometimes. Eventually the doctors told me I had peripheral polyneuropathy. This means that the nerves in my legs are damaged. They also told me I have had diabetes for about 5 years already. They started me on a treatment and gave me a diet to follow, but it didn't help much. I talked to my sister and told her about all the medical problems I was having. At that time I had no idea that she would be able to help me in any way. She told me she might me able to help. This was the first time she told me about working with energetic healing. We live in different countries, so she said she would try to help me from a distance by sending me energy. I was very skeptical at first but I said she could give it a try. Soon I started noticing an improvement. My legs started hurting less, but the diabetes was still at the same level. Soon after that she came to stay with us for a couple of weeks over the summer and immediately started treating me. Every day I was feeling better. The pain in my legs stopped completely and soon my blood sugar levels were actually back to normal! I feel good now. I wanted to share my experience with others and most of all I wanted to thank Enisa for her help from the bottom of my heart.",
    "treatment": "Healing",
    "status": "approved",
    "created_at": "2013-10-31T12:00:00Z"
  },
  {
    "name": "B.Edisa",
    "email": "b.edisa@placeholder.nl",
    "rating": 5,
    "review": "About 6 months ago I had to have my gall bladder removed, After my surgery I was in constant pain for a whole month. The painkillers I was taking every day were not helping. I told Enisa about my pain and asked if she could help me. She gave me several treatments and soon after that the pain stopped completely. I was able to stop taking painkillers and have not taken any since then. While she was giving me the treatment I felt my body relax completely and I felt warmth coming from her hands. While she is giving you energy you get such a pleasant and relaxed feeling that you just want it to last as long as possible. She didn't just help me with the pain after my surgery. For my work I have to stand in one place most of the day. Because of this I often had pains in my legs and was suffering from varicose veins. This is also something Enisa helped me with. I could not believe how the pain how quickly the pain was gone. I feel great now, you could almost say I feel reborn. I would recommend anyone suffering from pain or a disease to try these treatments. The have truly worked amazingly for me and are definitely worth trying.",
    "treatment": "Healing",
    "status": "approved",
    "created_at": "2013-10-31T12:00:00Z"
  },
  {
    "name": "Ema",
    "email": "ema@placeholder.nl",
    "rating": 5,
    "review": "Ik heb lange tijd last gehad van allergieën. Ik had van alles geprobeerd en van alles geslikt, maar het hielp allemaal niet. Geen enkele dokter wist de oorzaak van de allergieën te achterhalen. Als ik een allergische reactie had kreeg ik uitslag op mijn huid en zwollen vaak mn lippen en mn oogleden op. Ik had eigenlijk al geaccepteerd dat ik hier mijn hele leven tegen zou moeten vechten. Toen stelde Enisa voor om eens te proberen mij door middel van energie te helpen. Terwijl zij bezig was voelde ik golven van warmte uit haar handen komen. Ik voelde me ontspannen. Ik ben ervan overtuigd geraakt dat deze energie echt kan helen. Als iemand mij hier eerder over verteld had had ik het niet geloofd, maar ik heb het zelf ervaren. Enisa heeft mij aantal keer behandeld en sindsdien heb ik nooit meer last gehad van mij allergieën. Ik slik geen pillen meer. Ik zou iedereen die met dezelfde problemen kampt aanraden om dit te proberen, want mij heeft het onvoorstelbaar goed geholpen. Dank je wel Enisa!",
    "treatment": "Healing",
    "status": "approved",
    "created_at": "2013-09-30T12:00:00Z"
  },
  {
    "name": "C.Azra",
    "email": "c.azra@placeholder.nl",
    "rating": 5,
    "review": "Beste Enisa, het was april 2012, mijn vader werd opgenomen in het ziekenhuis. Zo als je weet kampt hij met hartfalen en COPD. In de maanden voor de opname heeft hij 4 keer een longontsteking gehad, en in april de vijfde. Wat het anders maakte was zijn hart wat ook in de problemen kwam. Het kon alle kanten op zeiden de artsen, Wij moesten op alles voorbereid zijn. In paniek hebben wij jou gebeld, en jij kwam. Jij hebt mijn vader in het ziekenhuis behandeld. Ik durf niet meer te zeggen hoe vaak het is geweest, ik weet alleen dat het daarna snel weer beter met hem ging. Hij kwam in een stijgende spiraal terecht en mocht snel weer naar huis. Waar er aan het begin van zijn opname een vlek op de longfoto's te zien was, was die aan het einde van de opname verdwenen. Wij zijn je heel erg dankbaar voor jouw komen, je aanwezigheid en je hulp. Dank je wel!! Azra",
    "treatment": "Healing",
    "status": "approved",
    "created_at": "2013-01-31T12:00:00Z"
  }
]
